class Questions:
    def __init__(self):
        self.questions = ["В путешествии Вы встретили раненого монстра. Ваша первая мысль?",
                          "На Ваших глазах невинного осудили,  обязав выплатить огромный штраф. Ваши действия?",
                          "Вам поручили достать некий предмет у человека, что усердно не хочет его отдавать. "
                          "\nТак же упомянули, что не стоит применять насилие. Ваши действия?",
                          "Как-то идя по улице, Вы нашли кошелек с приличной суммой денег и неподалеку от него увидели девушку, "
                          "\nкоторая суетливо просматривала аллею в поисках чего-то. Что Вы сделаете?",
                          "Проходя по ночным улицам города мимо одного из переулков, Вы замечаете как несколько "
                          "\nбандитов пристают к парнишке. Что Вы будете делать?",
                          "Двигаясь по лесу, Вы обнаруживаете себя окруженным большой стаей диких и крупных волков. "
                          "\nКак лучше с ними сражаться?"]
